Repository: zverror/br-free
Catalog: enterprise/backend/src/baserow_enterprise/locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, hu, pl

source: User Email
cs: E-mailová adresa uživatele
de: Benutzer-E-Mail
es: Correo electr贸nico del usuario
hu: Felhasználói Email
pl: Email Użytkownika

source: User ID
cs: ID uživatele
de: Benutzer-ID
es: ID de usuario
hu: Felhasználói Azonosító
pl: ID Użytkownika

source: Group Name
cs: Název skupiny
de: Arbeitsbereichname
es: Nombre del grupo
hu: Csoport Neve
pl: Nazwa Grupy

source: Group ID
cs: ID skupiny
de: Arbeitsbereich-ID
es: Identificador de grupo
hu: Csoport Azonosító
pl: ID Grupy

source: Action Type
cs: Typ akce
de: Aktionstyp
es: Tipo de acci贸n
hu: Művelet Típusa
pl: Typ akcji

source: Description
cs: Popis
de: Beschreibung
es: Descripci贸n
hu: Leírás
pl: Opis

source: Timestamp
cs: Časové razítko
de: Zeitstempel
es: Marca de tiempo
hu: Időbélyeg
pl: Znak czasu

source: IP Address
cs: IP adresa
de: IP-Adresse
es: Direcci贸n IP
hu: IP Cím
pl: Adres IP

source: DONE
cs: HOTOVO
de: FERTIG
es: HECHO
hu: ELVÉGEZVE
pl: ZROBIONE

source: UNDONE
cs: NEDOKONČENO
de: RÜCKGÄNGIG
es: DESHECHO
hu: VISSZAVONT
pl: COFNĄĆ

source: REDONE
cs: PŘEPRACOVÁNO
de: WIEDERHOLT
es: REHECHO
hu: ÚJRAELVÉGEZVE
pl: PONOWNE

source: Assign multiple roles
cs: Přiřadit více rolí
de: Mehrere Rollen zuweisen
pl: Przypisz wiele ról

source: Multiple roles have been assigned
cs: Bylo přiřazeno více rolí
de: Es wurden mehrere Rollen zugewiesen
pl: Przypisano wiele ról

source: Role %(role_uid)s assigned to subject type "%(subject_type_name)s" (%(subject_id)s) on scope type "%(scope_type_name)s" (%(scope_id)s).
cs: Role %(role_uid)s byla přiřazena subjektu typu "%(subject_type_name)s" (%(subject_id)s) rozsahu typu "%(scope_type_name)s" (%(scope_id)s).
de: Die Rolle %(role_uid)s wurde dem Subjekt-Typ "%(subject_type_name)s" (%(subject_id)s) auf dem Geltungsbereichstyp "%(scope_type_name)s" (%(scope_id)s) zugeordnet.
pl: Rola %(role_uid)s przypisana do typu podmiotu "%(subject_type_name)s" (%(subject_id)s) na zakresie typu "%(scope_type_name)s" (%(scope_id)s).

source: in team "%(team_name)s" (%(team_id)s)
cs: v týmu "%(team_name)s" (%(team_id)s)
de: im Team "%(team_name)s" (%(team_id)s)
es: en el equipo "%(team_name)s" (%(team_id)s)
hu: a(z) "%(team_name)s" csapatban (%(team_id)s)
pl: w zespole "%(team_name)s" (%(team_id)s)

source: Create team
cs: Vytvořit tým
de: Team erstellen
es: Crear equipo
hu: Csapat létrehozása
pl: Utwórz zespół

source: Team "%(name)s" (%(team_id)s) created.
cs: Tým "%(name)s" (%(team_id)s) byl vytvořen.
de: Team "%(name)s" (%(team_id)s) erstellt.
es: Equipo "%(name)s" (%(team_id)s) creado.
hu: Csapat "%(name)s" (%(team_id)s) létrehozva.
pl: Utworzono zespół „%(name)s” (%(team_id)s).

source: Update team
cs: Aktualizovat tým
de: Team aktualisieren
es: Actualizar equipo
hu: Csapat frissítése
pl: Zaktualizuj zespół

source: Team "%(name)s" (%(team_id)s) updated.
cs: Tým "%(name)s" (%(team_id)s) byl aktualizován.
de: Team "%(name)s" (%(team_id)s) aktualisiert.
es: Equipo "%(name)s" (%(team_id)s) actualizado.
hu: Csapat "%(name)s" (%(team_id)s) frissítve.
pl: Zespół "%(name)s" (%(team_id)s) zaktualizowany.

source: Delete team
cs: Odstranit tým
de: Team löschen
es: Borrar equipo
hu: Csapat törlése
pl: Usuń zespół

source: Team "%(team_name)s" (%(team_id)s) deleted.
cs: Tým "%(team_name)s" (%(team_id)s) byl odstraněn.
de: Team "%(team_name)s" (%(team_id)s) gelöscht.
es: Equipo "%(team_name)s" (%(team_id)s) eliminado.
hu: Csapat "%(team_name)s" (%(team_id)s) törölve.
pl: Zespół "%(team_name)s" (%(team_id)s) usunięty.

source: Create team subject
cs: Vytvořit předmět týmu
de: Teambetreff erstellen
es: Crear tema de equipo
hu: Csapat téma létrehozása
pl: Utwórz temat zespołu

source: Subject (%(subject_id)s) created
cs: Předmět (%(subject_id)s) byl vytvořen
de: Betreff (%(subject_id)s) erstellt
es: Tema (%(subject_id)s) creado
hu: Téma (%(subject_id)s) létrehozva
pl: Temat (%(subject_id)s) został utworzony

source: Delete team subject
cs: Smazat předmět týmu
de: Teambetreff löschen
es: Borrar el tema del equipo
hu: Csapat téma törlése
pl: Usuń temat zespołu

source: Subject (%(subject_id)s) deleted
cs: Předmět (%(subject_id)s) byl smazán
de: Betreff (%(subject_id)s) gelöscht
es: Tema (%(subject_id)s) borrado
hu: Téma (%(subject_id)s) törölve
pl: Temat (%(subject_id)s) został usunięty

source: Assign role
es: Asignar rol
hu: Szerepkör hozzárendelése

source: Role %(role_uid)s assigned to %(subject_type)s %(subject_id)s on %(scope_type)s %(scope_id)s
es: Rol %(role_uid)s asignado a %(subject_type)s %(subject_id)s en %(scope_type)s %(scope_id)s
hu: %(role_uid)s szerepkör hozzárendelve %(subject_type)s %(subject_id)s-hez a %(scope_type)s %(scope_id)s-ben
