Repository: zverror/br-free
Catalog: backend/src/baserow/core/locale/*/LC_MESSAGES/django.po
Languages: cs, hu, ja, ko

source: in group "%(group_name)s" (%(group_id)s).
cs: ve skupině "%(group_name)s" (%(group_id)s).
hu: a(z) "%(group_name)s" csoportban (%(group_id)s).
ja: グループ "%(group_name)s" (%(group_id)s).
ko: 그룹 "%(group_name)s" (%(group_id)s)에서.

source: Delete group
cs: Smazat skupinu
hu: Csoport törlése
ja: グループ削除
ko: 그룹 삭제

source: Group "%(group_name)s" (%(group_id)s) deleted.
cs: Skupina"%(group_name)s" (%(group_id)s) smazána.
hu: A(z) "%(group_name)s" csoport (%(group_id)s) törölve.
ja: グループ "%(group_name)s" (%(group_id)s) は削除されました。
ko: 그룹 "%(group_name)s" (%(group_id)s)가 삭제되었습니다.

source: Create group
cs: Vytvořit skupinu
hu: Csoport létrehozása
ja: グループ作成
ko: 그룹 생성

source: Group "%(group_name)s" (%(group_id)s) created.
cs: Skupina "%(group_name)s" (%(group_id)s) vytvořena.
hu: A(z) "%(group_name)s" csoport (%(group_id)s) létrehozva.
ja: グループ "%(group_name)s" (%(group_id)s) は作成されました。
ko: 그룹 "%(group_name)s" (%(group_id)s)가 생성되었습니다.

source: Update group
cs: Aktualizovat skupinu
hu: Csoport frissítése
ja: グループ更新
ko: 그룹 업데이트

source: Group (%(group_id)s) name changed from "%(original_group_name)s" to "%(group_name)s."
cs: Název skupiny (%(group_id)s) změněn z "%(original_group_name)s" na "%(group_name)s."
hu: A(z) (%(group_id)s) csoport neve "%(original_group_name)s"-ről "%(group_name)s"-re változott.
ja: グループ (%(group_id)s) の名前が "%(original_group_name)s" から "%(group_name)s" へ変更されました。
ko: 그룹 (%(group_id)s)의 이름이 "%(original_group_name)s"에서 "%(group_name)s"(으)로 변경되었습니다

source: Order groups
cs: Seřadit skupiny
hu: Csoportok rendezése
ja: グループを並べる
ko: 그룹 정렬

source: Groups order changed.
cs: Řazení skupin bylo změněno.
hu: A csoportok sorrendje megváltozott.
ja: グループの並びが変更されました。
ko: 그룹 순서가 변경되었습니다.

source: Order applications
cs: Seřadit aplikace
hu: Alkalmazások rendezése
ja: アプリケーションを並べる
ko: 애플리케이션 정렬

source: Applications reordered
cs: Řazení aplikací bylo změněno
hu: Az alkalmazások újrarendezve
ja: アプリケーションの並びが変更されました
ko: 애플리케이션이 재정렬되었습니다

source: Create application
cs: Vytvořit aplikaci
hu: Alkalmazás létrehozása
ja: アプリケーション作成
ko: 애플리케이션 생성

source: "%(application_name)s" (%(application_id)s) %(application_type)s created
cs: "%(application_name)s" (%(application_id)s) %(application_type)s - vytvořeno
hu: "%(application_name)s" (%(application_id)s) típusú %(application_type)s létrehozva
ja: "%(application_name)s" (%(application_id)s) %(application_type)s が作成されました
ko: "%(application_name)s" (%(application_id)s) %(application_type)s가 생성되었습니다

source: Delete application
cs: Smazat aplikaci
hu: Alkalmazás törlése
ja: アプリケーション削除
ko: 애플리케이션 삭제

source: Application "%(application_name)s" (%(application_id)s) of type %(application_type)s deleted
cs: Aplikace "%(application_name)s" (%(application_id)s) typu %(application_type)s smazána
hu: "%(application_name)s" alkalmazás (%(application_id)s), típus: %(application_type)s törölve
ja: アプリケーション "%(application_name)s" (%(application_id)s) （タイプ %(application_type)s ）が削除されました
ko: 애플리케이션 "%(application_name)s" (%(application_id)s) 유형 %(application_type)s가 삭제되었습니다

source: Update application
cs: Aktualizovat aplikaci
hu: Alkalmazás frissítése
ja: アプリケーション更新
ko: 애플리케이션 업데이트

source: Application (%(application_id)s) of type %(application_type)s renamed from "%(original_application_name)s" to "%(application_name)s"
cs: Aplikace (%(application_id)s) typu %(application_type)s přejmenována z "%(original_application_name)s" na "%(application_name)s"
hu: "%(original_application_name)s" alkalmazás (%(application_id)s), típus: %(application_type)s átnevezve "%(application_name)s" névre
ja: Application (%(application_id)s) （タイプ %(application_type)s）の名前が "%(original_application_name)s" から "%(application_name)s" へ変更されました
ko: 애플리케이션 (%(application_id)s) 유형 %(application_type)s의 이름이 "%(original_application_name)s"에서 "%(application_name)s"(으)로 변경되었습니다

source: Duplicate application
cs: Duplikovat aplikaci
hu: Alkalmazás duplázása
ja: アプリケーション複製
ko: 애플리케이션 복제

source: Application "%(application_name)s" (%(application_id)s) of type %(application_type)s duplicated from "%(original_application_name)s" (%(original_application_id)s)
cs: Aplikace "%(application_name)s" (%(application_id)s) typu %(application_type)s duplikována z "%(original_application_name)s" (%(original_application_id)s)
hu: "%(application_name)s" alkalmazás (%(application_id)s), típus: %(application_type)s duplázva a(z) "%(original_application_name)s" (%(original_application_id)s) alkalmazásból
ja: アプリケーション "%(application_name)s" (%(application_id)s) （タイプ %(application_type)s ）が、 "%(original_application_name)s" (%(original_application_id)s) から複製されました
ko: 애플리케이션 "%(application_name)s" (%(application_id)s) 유형 %(application_type)s가 "%(original_application_name)s" (%(original_application_id)s)에서 복제되었습니다

source: Install template
cs: Instalovat šablonu
hu: Sablon telepítése
ja: テンプレートのインストール
ko: 템플릿 설치

source: Template "%(template_name)s" (%(template_id)s) installed into application IDs %(installed_application_ids)s
cs: Šablona "%(template_name)s" (%(template_id)s) instalována do aplikace s ID %(installed_application_ids)s
hu: A(z) "%(template_name)s" sablon (%(template_id)s) telepítve a következő alkalmazás azonosítókba: %(installed_application_ids)s
ja: テンプレート "%(template_name)s" (%(template_id)s) が次のアプリケーションIDへインストールされました： %(installed_application_ids)s
ko: 템플릿 "%(template_name)s" (%(template_id)s)가 애플리케이션 IDs %(installed_application_ids)s에 설치되었습니다

source: Create group invitation
cs: Vytvořit pozvánku do skupiny
hu: Csoport meghívó létrehozása
ko: 그룹 초대 생성

source: Group invitation created for "%(email)s" to join "%(group_name)s" (%(group_id)s) as %(permissions)s.
cs: Pozvánka do skupiny vytvořena pro "%(email)s" k připojení do "%(group_name)s" (%(group_id)s) jako %(permissions)s.
hu: Csoport meghívó létrehozva "%(email)s" számára, hogy csatlakozzon a(z) "%(group_name)s" csoportba (%(group_id)s) a következő jogosultságokkal: %(permissions)s.
ko: "%(email)s"에게 그룹 "%(group_name)s" (%(group_id)s)에 %(permissions)s 권한으로 참여하도록 그룹 초대가 생성되었습니다.

source: Delete group invitation
cs: Smazat pozvánku do skupiny
hu: Csoport meghívó törlése
ko: 그룹 초대 삭제

source: Group invitation (%(invitation_id)s) deleted for "%(email)s" to join "%(group_name)s" (%(group_id)s) as %(permissions)s.
cs: Pozvánka do skupiny (%(invitation_id)s) smazána pro "%(email)s" k připojení do "%(group_name)s" (%(group_id)s) jako %(permissions)s.
hu: Csoport meghívó (%(invitation_id)s) törölve a következőhöz: "%(email)s" csatlakozásra a(z) "%(group_name)s" csoportba (%(group_id)s) mint %(permissions)s.
ko: "%(email)s"에게 그룹 "%(group_name)s" (%(group_id)s)에 %(permissions)s 권한으로 참여하도록 한 그룹 초대 (%(invitation_id)s)가 삭제되었습니다.

source: Accept group invitation
cs: Přijmout pozvánku do skupiny
hu: Csoport meghívás elfogadása
ko: 그룹 초대 수락

source: Invitation (%(invitation_id)s) sent by "%(sender)s" to join "%(group_name)s" (%(group_id)s) as %(permissions)s was accepted.
cs: Pozvánka (%(invitation_id)s) k připojení do "%(group_name)s" (%(group_id)s) jako %(permissions)s , kterou odeslal "%(sender)s" , byla přijata.
hu: A(z) "%(sender)s" által küldött meghívás (%(invitation_id)s) elfogadva, hogy csatlakozz a(z) "%(group_name)s" csoportba (%(group_id)s) mint %(permissions)s.
ko: "%(sender)s"가 보낸 그룹 "%(group_name)s" (%(group_id)s)에 %(permissions)s 권한으로 참여하도록 한 초대 (%(invitation_id)s)가 수락되었습니다.

source: Reject group invitation
cs: Zamítnout pozvánku do skupiny
hu: Csoport meghívás elutasítása
ko: 그룹 초대 거절

source: Invitation (%(invitation_id)s) sent by "%(sender)s" to join "%(group_name)s" (%(group_id)s) as %(permissions)s was rejected.
cs: Pozvánka (%(invitation_id)s) od "%(sender)s" k připojení do skupiny "%(group_name)s" (%(group_id)s) jako %(permissions)s byla zamítnuta.
hu: A(z) "%(sender)s" által küldött meghívás (%(invitation_id)s) elutasítva, hogy csatlakozz a(z) "%(group_name)s" csoportba (%(group_id)s) mint %(permissions)s.
ko: "%(sender)s"가 보낸 그룹 "%(group_name)s" (%(group_id)s)에 %(permissions)s 권한으로 참여하도록 한 초대 (%(invitation_id)s)가 거절되었습니다.

source: Update group invitation permissions
cs: Aktualizovat oprávnění pozvánky do skupiny
hu: Csoport meghívó jogosultságainak frissítése
ko: 그룹 초대 권한 업데이트

source: Invitation (%(invitation_id)s) permissions changed from %(original_permissions)s to %(permissions)s for %(email)s on group "%(group_name)s" (%(group_id)s).
cs: Oprávnění pozvánky (%(invitation_id)s) pro %(email)s ke skupině "%(group_name)s" (%(group_id)s) byla změněna z %(original_permissions)s na %(permissions)s.
hu: A(z) %(invitation_id)s. meghívó jogosultságai megváltoztak %(original_permissions)s-ról %(permissions)s-re %(email)s részére a(z) "%(group_name)s" csoporton belül (%(group_id)s).
ko: 그룹 "%(group_name)s" (%(group_id)s)에 대한 %(email)s의 초대 (%(invitation_id)s) 권한이 %(original_permissions)s에서 %(permissions)s로 변경되었습니다.

source: Leave group
cs: Opustit skupinu
hu: Csoport elhagyása
ko: 그룹 탈퇴

source: Group "%(group_name)s" (%(group_id)s) left.
cs: Opuštění skupiny "%(group_name)s" (%(group_id)s) provedeno.
hu: Csoport "%(group_name)s" (%(group_id)s) elhagyva.
ko: 그룹 "%(group_name)s" (%(group_id)s)에서 탈퇴하였습니다.

source: Create initial workspace
ko: 초기 작업공간 생성

source: Initial workspace created
ko: 초기 작업공간이 생성되었습니다

source: Please confirm email
ko: 이메일을 확인해 주세요

source: %(by)s invited you to %(workspace_name)s - Baserow
cs: %(by)s Tě pozval do %(workspace_name)s - Baserow
hu: %(by)s meghívott téged a(z) %(workspace_name)s - Baserow helyre.
ko: %(by)s님이 당신을 %(workspace_name)s로 초대했습니다 - Baserow

source: You have 1 new notification - Baserow
cs: Máš 1 nové oznámení - Baserow
hu: Van 1 új értesítésed - Baserow
ko: 새로운 알림이 1개 있습니다 - Baserow

source: You have %(count)d new notifications - Baserow
cs: Máš tento počet nových oznámení: %(count)d - Baserow
hu: Van %(count)d új értesítésed - Baserow
ko: 새로운 알림이 %(count)d 개 있습니다 - Baserow

source: “%(value)s” value must be a decimal number.
ko: "%(value)s" 값은 소수여야 합니다.

source: Decimal number
ko: 소수

source: %(name)s's workspace
cs: %(name)s's pracovní prostor
hu: %(name)s munkaterülete
ko: %(name)s의 작업공간

source: %(user)s accepted your invitation to collaborate to %(workspace_name)s.
cs: %(user)s přijal Tvoji pozvánku ke spolupráci v %(workspace_name)s.
hu: %(user)s elfogadta a meghívásodat, hogy együtt dolgozzon a(z) %(workspace_name)s-ben.
ko: %(user)s님이 %(workspace_name)s에 대한 당신의 초대를 수락했습니다.

source: %(user)s rejected your invitation to collaborate to %(workspace_name)s.
cs: %(user)s zamítnul Tvoji pozvánku ke spolupráci v %(workspace_name)s.
hu: %(user)s elutasította a meghívásodat, hogy együtt dolgozzon a(z) %(workspace_name)s-ben.
ko: %(user)s님이 %(workspace_name)s에 대한 당신의 초대를 거절했습니다.

source: Create Snapshot
cs: Vytvořit snímek
hu: Snapshot létrehozása
ja: スナップショット作成
ko: 스냅샷 생성

source: Snapshot "%(snapshot_name)s" (%(snapshot_id)s) created for application "%(application_name)s" (%(application_id)s).
cs: Snímek "%(snapshot_name)s" (%(snapshot_id)s) aplikace "%(application_name)s" (%(application_id)s) byl vytvořen.
hu: A(z) "%(snapshot_name)s" (%(snapshot_id)s) snapshot létrehozva a(z) "%(application_name)s" (%(application_id)s) alkalmazás számára.
ja: スナップショット "%(snapshot_name)s" (%(snapshot_id)s) が "%(application_name)s" (%(application_id)s) から作成されました。
ko: 애플리케이션 "%(application_name)s" (%(application_id)s)에 대한 스냅샷 "%(snapshot_name)s" (%(snapshot_id)s)가 생성되었습니다.

source: Restore Snapshot
cs: Obnovit snímek
hu: Snapshot visszaállítása
ja: スナップショットのリストア
ko: 스냅샷 복원

source: Snapshot "%(snapshot_name)s" (%(snapshot_id)s) restored from application "%(original_application_name)s" (%(original_application_id)s) to application "%(application_name)s" (%(application_id)s).
cs: Snímek "%(snapshot_name)s" (%(snapshot_id)s) z aplikace "%(original_application_name)s" (%(original_application_id)s) byl obnoven do aplikace "%(application_name)s" (%(application_id)s).
hu: A(z) "%(snapshot_name)s" (%(snapshot_id)s) snapshot visszaállítva a(z) "%(original_application_name)s" (%(original_application_id)s) alkalmazásból a(z) "%(application_name)s" (%(application_id)s) alkalmazásba.
ja: スナップショット "%(snapshot_name)s" (%(snapshot_id)s) が "%(original_application_name)s" (%(original_application_id)s) より "%(application_name)s" (%(application_id)s) へリストアされました。
ko: 애플리케이션 "%(original_application_name)s" (%(original_application_id)s)에서 "%(snapshot_name)s" (%(snapshot_id)s) 스냅샷이 애플리케이션 "%(application_name)s" (%(application_id)s)로 복원되었습니다.

source: Delete Snapshot
cs: Odstranit snímek
hu: Snapshot törlése
ja: スナップショット削除
ko: 스냅샷 삭제

source: Snapshot "%(snapshot_name)s" (%(snapshot_id)s) deleted for application "%(application_name)s" (%(application_id)s).
cs: Snímek "%(snapshot_name)s" (%(snapshot_id)s) aplikace "%(application_name)s" (%(application_id)s) byl odstraněn.
hu: A(z) "%(snapshot_name)s" (%(snapshot_id)s) snapshot törölve a(z) "%(application_name)s" (%(application_id)s) alkalmazásból.
ja: スナップショット： "%(snapshot_name)s" (%(snapshot_id)s) がアプリケーション "%(application_name)s" (%(application_id)s) より削除されました。
ko: 애플리케이션 "%(application_name)s" (%(application_id)s)에 대한 스냅샷 "%(snapshot_name)s" (%(snapshot_id)s)가 삭제되었습니다.

source: You have %(counter)s new notification
cs: Máš %(counter)s nové oznámení
hu: Van %(counter)s új értesítésed
ko: 새로운 알림이 %(counter)s개 있습니다

source: Plus %(counter)s more notification.
cs: A %(counter)s další oznámení.
hu: Plusz %(counter)s további értesítés.
ko: 추가로 %(counter)s개의 알림이 더 있습니다.

source: View in Baserow
cs: Zobrazit v Baserow
hu: Megtekintés a Baserow-ban
ko: Baserow에서 보기

source: Baserow is an open source no-code database tool which allows you to collaborate on projects, customers and more. It gives you the powers of a developer without leaving your browser.
cs: Baserow je databázovým nástrojem typu open source no-code, který umožňuje spolupráci na projektech, seznamech zákazníků apod. Nabízí vývojářské možnosti přímo v prostředí webového prohlížeče.
hu: A Baserow egy nyílt forráskódú, kódírást nem igénylő adatbázis eszköz, amely lehetővé teszi a projektjeid, ügyfeleid és még sok más együttműködését. Fejlesztői képességeket nyújt, anélkül, hogy el kellene hagynod a böngésződet.
ja: Baserow はオープン・ソースのノーコード・データベース・ツールで、プロジェクト管理や顧客管理などのコラボレーションに利用できます。ブラウザさえあれば、デベロッパの力を手に入れることが出来ます。
ko: Baserow는 오픈 소스 노코드 데이터베이스 도구로, 프로젝트, 고객 등에서 협업할 수 있도록 도와줍니다. 브라우저를 벗어나지 않고도 개발자의 능력을 제공합니다.

source: Account permanently deleted
cs: Účet byl nevratně odstraněn
hu: Fiók véglegesen törölve
ja: アカウントは完全に削除されました
ko: 계정이 영구적으로 삭제되었습니다

source: Your account (%(username)s) on Baserow (%(baserow_embedded_share_hostname)s) has been permanently deleted.
ko: Baserow (%(baserow_embedded_share_hostname)s)에서 귀하의 계정 (%(username)s)이 영구적으로 삭제되었습니다.

source: Account deletion cancelled
cs: Odstranění účtu bylo zrušeno
hu: Fióktörlés megszakítva
ja: アカウントの削除をキャンセルしました
ko: 계정 삭제가 취소되었습니다

source: Your account (%(username)s) on Baserow (%(baserow_embedded_share_hostname)s) was pending deletion, but you've logged in so this operation has been cancelled.
ko: Baserow (%(baserow_embedded_share_hostname)s)의 귀하의 계정 (%(username)s)이 삭제 예정이었으나, 로그인하셨으므로 이 작업이 취소되었습니다.

source: Account pending deletion
cs: Účet bude odstraněn
hu: Fiók törlésre vár
ja: 削除処理中のアカウント
ko: 계정 삭제 예정

source: Your account (%(username)s) on Baserow (%(baserow_embedded_share_hostname)s) will be permanently deleted in %(days_left)s days.
ko: Baserow (%(baserow_embedded_share_hostname)s)의 귀하의 계정 (%(username)s)이 %(days_left)s일 후에 영구적으로 삭제됩니다.

source: If you've changed your mind and want to cancel your account deletion, you just have to login again.
cs: Pokud ses rozhodnul zrušit proces odstranění Tvého účtu, stačí jednoduše znovu se přihlásit.
hu: Ha meggondoltad magad, és le szeretnéd mondani a fióktörlést, csak be kell jelentkezned újra.
ja: アカウントの削除をキャンセルするためには、再度ログインが必要です。
ko: 마음이 바뀌어 계정 삭제를 취소하고 싶으시다면, 다시 로그인하시면 됩니다.

source: Thank you for using Baserow
ko: Baserow를 이용해 주셔서 감사합니다

source: To keep your account secure, please take a moment to verify your email by clicking the button below. Your email address will be used to assist you in changing your Baserow password should you ever need to in the future.
ko: 계정의 안전을 위해 아래 버튼을 클릭하여 이메일을 확인해 주세요. 이메일 주소는 향후 비밀번호 변경 시 도움이 될 것입니다.

source: Confirm
ko: 확인

source: Reset password
cs: Resetovat heslo
hu: Jelszó visszaállítása
ja: パスワード・リセット
ko: 비밀번호 재설정

source: A password reset was requested for your account (%(username)s) on Baserow (%(baserow_embedded_share_hostname)s). If you did not authorize this, you may simply ignore this email.
ko: Baserow (%(baserow_embedded_share_hostname)s)의 귀하의 계정 (%(username)s)에 대한 비밀번호 재설정이 요청되었습니다. 본인이 요청하지 않으셨다면 이 이메일을 무시하시면 됩니다.

source: To continue with your password reset, simply click the button below, and you will be able to change your password. This link will expire in %(hours)s hours.
cs: Pro pokračování resetu Tvého hesla klikni na tlačítko níže, následně budeš moci heslo změnit. Platnost tohoto odkazu vyprší za %(hours)s hodin.
hu: A jelszó-visszaállítás folytatásához kattints az alábbi gombra, és megváltoztathatod a jelszavadat. Ez a link %(hours)s óra múlva lejár.
ja: パスワード・リセットをする場合は、下のボタンをクリックしてリセットして下さい。 このリンクは %(hours)s 時間の間、有効です。
ko: 비밀번호 재설정을 계속하려면 아래 버튼을 클릭하시면 됩니다. 이 링크는 %(hours)s시간 후에 만료됩니다.

source: Invitation
cs: Pozvánka
hu: Meghívás
ja: 招待
ko: 초대

source: <strong>%(first_name)s</strong> has invited you to collaborate on <strong>%(workspace_name)s</strong>.
cs: <strong>%(first_name)s</strong> Tě pozval ke spolupráci na <strong>%(workspace_name)s</strong>.
hu: <strong>%(first_name)s</strong> meghívott téged arra, hogy együtt dolgozzatok a(z) <strong>%(workspace_name)s</strong> munkaterületen.
ko: <strong>%(first_name)s</strong>님이 <strong>%(workspace_name)s</strong>에 협업하도록 초대했습니다.

source: Accept invitation
cs: Přijmout pozvánku
hu: Meghívás elfogadása
ja: 招待を受け入れる
ko: 초대 수락

source: Empty trash
cs: Vyprázdnit koš
hu: Kuka kiürítése
ko: 휴지통 비우기

source: Trash for application "%(application_name)s" (%(application_id)s) has been emptied
cs: Koš aplikace "%(application_name)s" (%(application_id)s) byl vyprázdněn
hu: A(z) "%(application_name)s" (%(application_id)s) alkalmazáshoz tartozó szemétláda kiürítve.
ko: 애플리케이션 "%(application_name)s" (%(application_id)s)의 휴지통이 비워졌습니다

source: Trash for workspace "%(workspace_name)s" (%(workspace_id)s) has been emptied.
cs: Koš pracovního prostoru "%(workspace_name)s" (%(workspace_id)s) byl vyprázdněn.
hu: A(z) "%(workspace_name)s" (%(workspace_id)s) munkaterülethez tartozó szemétláda kiürítve.
ko: 작업공간 "%(workspace_name)s" (%(workspace_id)s)의 휴지통이 비워졌습니다.

source: Restore from trash
cs: Obnovit z koše
hu: Visszaállítás a szemétből
ko: 휴지통에서 복원

source: Item of type "%(item_type)s" (%(item_id)s) has been restored from trash
cs: Položka typu "%(item_type)s" (%(item_id)s) byla obnovena z koše
hu: A(z) %(item_type)s típusú elem (%(item_id)s) vissza lett állítva a szemétből.
ko: "%(item_type)s" 유형의 항목 (%(item_id)s)이 휴지통에서 복원되었습니다

source: Create User
cs: Vytvořit uživatele
hu: Felhasználó létrehozása
ja: ユーザー作成
ko: 사용자 생성

source: User "%(user_email)s" (%(user_id)s) created via "%(auth_provider_type)s" (%(auth_provider_id)s) auth provider (invitation: %(with_invitation_token)s)
cs: Uživatel "%(user_email)s" (%(user_id)s) vytvořen prostřednictvím "%(auth_provider_type)s" (%(auth_provider_id)s) autorizovaného poskytovatele (pozvánka: %(with_invitation_token)s)
hu: A(z) %(user_email)s felhasználó (%(user_id)s) létrehozva a(z) "%(auth_provider_type)s" (%(auth_provider_id)s) hitelesítési szolgáltató segítségével (meghívó: %(with_invitation_token)s)
ko: 사용자 "%(user_email)s" (%(user_id)s)이 인증 제공자 "%(auth_provider_type)s" (%(auth_provider_id)s)를 통해 생성되었습니다 (초대: %(with_invitation_token)s)

source: Update User
cs: Aktualizovat uživatele
hu: Felhasználó frissítése
ja: ユーザー更新
ko: 사용자 업데이트

source: User "%(user_email)s" (%(user_id)s) updated
cs: Uživatel "%(user_email)s" (%(user_id)s) byl aktualizován
hu: A(z) %(user_email)s felhasználó (%(user_id)s) frissítve
ja: ユーザー "%(user_email)s" (%(user_id)s) が更新されました
ko: 사용자 "%(user_email)s" (%(user_id)s)가 업데이트되었습니다

source: Schedule user deletion
cs: Naplánovat odstranění uživatele
hu: Felhasználó törlésének ütemezése
ja: ユーザー削除の予約
ko: 사용자 삭제 예약

source: User "%(user_email)s" (%(user_id)s) scheduled to be deleted after grace time
cs: Bylo naplánováno odstranění uživatele "%(user_email)s" (%(user_id)s) po uplynutí ochranné lhůty
hu: A(z) %(user_email)s felhasználó (%(user_id)s) ütemezve lett a törlésre az elhalasztási idő után
ja: ユーザー "%(user_email)s" (%(user_id)s) は削除予定されました
ko: 사용자 "%(user_email)s" (%(user_id)s)이 유예 기간 후 삭제되도록 예약되었습니다

source: Cancel user deletion
cs: Zrušit proces odstranění uživatele
hu: Felhasználó törlésének megszakítása
ja: ユーザー削除のキャンセル
ko: 사용자 삭제 취소

source: User "%(user_email)s" (%(user_id)s) logged in cancelling the deletion process
cs: Uživatel "%(user_email)s" (%(user_id)s) se přihlásil a tím zrušil proces odstranění
hu: A(z) %(user_email)s felhasználó (%(user_id)s) bejelentkezett, megszakítva a törlési folyamatot
ja: ユーザー： "%(user_email)s" (%(user_id)s) はユーザーの削除をキャンセルしました
ko: 사용자 "%(user_email)s" (%(user_id)s)이 로그인하여 삭제 프로세스를 취소했습니다

source: Sign In User
cs: Přihlásit uživatele
hu: Felhasználó bejelentkezése
ko: 사용자 로그인

source: User "%(user_email)s" (%(user_id)s) signed in via "%(auth_provider_type)s" (%(auth_provider_id)s) auth provider
cs: Uživatel "%(user_email)s" (%(user_id)s) byl přihlášen prostřednictvím "%(auth_provider_type)s" (%(auth_provider_id)s) autorizovaného poskytovatele
hu: A(z) %(user_email)s felhasználó (%(user_id)s) bejelentkezett a(z) "%(auth_provider_type)s" (%(auth_provider_id)s) hitelesítési szolgáltatón keresztül
ko: 사용자 "%(user_email)s" (%(user_id)s)이 인증 제공자 "%(auth_provider_type)s" (%(auth_provider_id)s)를 통해 로그인했습니다

source: Send reset user password
cs: Odeslat resset uživatelského hesla
hu: Felhasználó jelszavának visszaállítása
ko: 사용자 비밀번호 재설정 이메일 발송

source: User "%(user_email)s" (%(user_id)s) requested to reset password
cs: Uživatel "%(user_email)s" (%(user_id)s) požádal o resetování hesla
hu: A(z) %(user_email)s felhasználó (%(user_id)s) jelszóvisszaállítást kért
ko: 사용자 "%(user_email)s" (%(user_id)s)이 비밀번호 재설정을 요청했습니다

source: Change user password
cs: Změnit uživatelské heslo
hu: Felhasználó jelszavának megváltoztatása
ko: 사용자 비밀번호 변경

source: User "%(user_email)s" (%(user_id)s) changed password
cs: Uživatel "%(user_email)s" (%(user_id)s) změnil heslo
hu: A(z) %(user_email)s felhasználó (%(user_id)s) megváltoztatta a jelszavát
ko: 사용자 "%(user_email)s" (%(user_id)s)이 비밀번호를 변경했습니다

source: Reset user password
cs: Resetovat uživatelské heslo
hu: Felhasználó jelszavának visszaállítása
ko: 사용자 비밀번호 재설정

source: User "%(user_email)s" (%(user_id)s) reset password
cs: Uživatel "%(user_email)s" (%(user_id)s) resetoval heslo
hu: A(z) %(user_email)s felhasználó (%(user_id)s) jelszava visszaállítva
ko: 사용자 "%(user_email)s" (%(user_id)s)이 비밀번호를 재설정했습니다

source: Send verify email
ko: 이메일 인증 발송

source: User "%(user_email)s" (%(user_id)s) requested to verify email
ko: 사용자 "%(user_email)s" (%(user_id)s)이 이메일 인증을 요청했습니다

source: Verify email
ko: 이메일 인증

source: User "%(user_email)s" (%(user_id)s) verify email
ko: 사용자 "%(user_email)s" (%(user_id)s)이 이메일을 인증했습니다

source: Reset password - Baserow
cs: Resetovat heslo - Baserow
hu: Jelszó visszaállítása - Baserow
ja: パスワード・リセット - Baserow
ko: 비밀번호 재설정 - Baserow

source: Account deletion scheduled - Baserow
cs: Naplánováno odstranění účtu - Baserow
hu: Fióktörlés ütemezve - Baserow
ja: アカウントの削除がスケジュールされました - Baserow
ko: 계정 삭제 예약됨 - Baserow

source: Account permanently deleted - Baserow
cs: Účet byl natrvalo zrušen - Baserow
hu: Fiók véglegesen törölve - Baserow
ja: アカウントは完全に削除されました - Baserow
ko: 계정 영구 삭제됨 - Baserow
