Repository: zverror/br-free
Catalog: backend/src/baserow/core/locale/*/LC_MESSAGES/django.po
Languages: cs, hu, ja, ko

source: Account deletion cancelled - Baserow
cs: Odstranění účtu bylo zrušeno - Baserow
hu: Fióktörlés megszakítva - Baserow
ja: アカウントの削除はキャンセルされました - Baserow
ko: 계정 삭제 취소됨 - Baserow

source: <strong>%(first_name)s</strong> has invited you to collaborate on <strong>%(group_name)s</strong>.
cs: <strong>%(first_name)s</strong> Tě pozval ke spolupráci v <strong>%(group_name)s</strong>.
hu: <strong>%(first_name)s</strong> meghívott téged, hogy együtt dolgozzatok a(z) <strong>%(group_name)s</strong> csoportban.
ja: <strong>%(first_name)s</strong> から <strong>%(group_name)s</strong> へ招待されました。

source: Your account (%(username)s) on Baserow (%(public_web_frontend_hostname)s) has been permanently deleted.
cs: Tvůj účet (%(username)s) v Baserow (%(public_web_frontend_hostname)s) byl nevratně odstraněn.
hu: A(z) %(username)s fiókod a Baserow (%(public_web_frontend_hostname)s) oldalon véglegesen törölve lett.
ja: アカウント (%(username)s) は Baserow (%(public_web_frontend_hostname)s) から完全に削除されました。

source: Your account (%(username)s) on Baserow (%(public_web_frontend_hostname)s) was pending deletion, but you've logged in so this operation has been cancelled.
cs: Tvůj účet (%(username)s) v Baserow (%(public_web_frontend_hostname)s) byl v procesu odstranění, ale z důvodu přihlášení byl proces odstranění zrušen..
hu: A(z) %(username)s fiókod a Baserow (%(public_web_frontend_hostname)s) oldalon várakozott törlésre, de beléptél, így ez a művelet megszakadt.
ja: アカウント (%(username)s) on Baserow (%(public_web_frontend_hostname)s) は削除処理中ですので、ログイン出来ませんでした。

source: Your account (%(username)s) on Baserow (%(public_web_frontend_hostname)s) will be permanently deleted in %(days_left)s days.
cs: Do odstranění Tvého účtu (%(username)s) v Baserow (%(public_web_frontend_hostname)s) zbývá tento počet dnů: %(days_left)s.
hu: A(z) %(username)s fiókod a Baserow (%(public_web_frontend_hostname)s) oldalon %(days_left)s nap múlva véglegesen törlésre kerül.
ja: アカウント (%(username)s) on Baserow (%(public_web_frontend_hostname)s) は %(days_left)s 日以内に削除されます。

source: A password reset was requested for your account (%(username)s) on Baserow (%(public_web_frontend_hostname)s). If you did not authorize this, you may simply ignore this email.
cs: Byl zadán požadavek k resetu hesla u Tvého účtu (%(username)s) v Baserow (%(public_web_frontend_hostname)s). Pokud jsi to nebyl Ty, můžeš tento email ignorovat.
hu: A(z) %(username)s fiókod jelszó-visszaállítása kérték a Baserow (%(public_web_frontend_hostname)s) oldalon. Ha nem te kérted ezt, egyszerűen hagyd figyelmen kívül ezt az e-mailt.
ja: あなたのアカウント (%(username)s) on Baserow (%(public_web_frontend_hostname)s) のパスワード・リセットの依頼を受け付けました。承認されない場合は、何もすることはありません。

source: %(by)s invited you to %(group_name)s - Baserow
ja: %(by)s から %(group_name)s - Baserow へ招待されました

source: User "%(user_email)s" (%(user_id)s) created (via invitation: %(with_invitation_token)s, from template: %(template_id)s)
ja: ユーザー "%(user_email)s" (%(user_id)s) が作成されました (招待元： %(with_invitation_token)s、 テンプレート： %(template_id)s)

source: %(name)s's group
ja: %(name)s のグループ
