Repository: zverror/br-free
Catalog: backend/src/baserow/contrib/database/locale/*/LC_MESSAGES/django.po
Languages: cs, hu, ja, ko

source: in database "%(database_name)s" (%(database_id)s).
cs: v databázi "%(database_name)s" (%(database_id)s).
hu: az adatbázisban "%(database_name)s" (%(database_id)s).
ja: データベース "%(database_name)s" (%(database_id)s).
ko: 데이터베이스 "%(database_name)s" (%(database_id)s)에서.

source: in table "%(table_name)s" (%(table_id)s) of database "%(database_name)s" (%(database_id)s).
cs: v tabulce "%(table_name)s" (%(table_id)s) databáze "%(database_name)s" (%(database_id)s).
hu: a(z) "%(database_name)s" adatbázisban lévő "%(table_name)s" táblában (%(table_id)s).
ja: データベース "%(database_name)s" (%(database_id)s) のテーブル "%(table_name)s" (%(table_id)s) 。
ko: 데이터베이스 "%(database_name)s" (%(database_id)s)의 테이블 "%(table_name)s" (%(table_id)s)에서.

source: in view "%(view_name)s" (%(view_id)s) of table "%(table_name)s" (%(table_id)s) in database "%(database_name)s" (%(database_id)s).
cs: v pohledu "%(view_name)s" (%(view_id)s) tabulky "%(table_name)s" (%(table_id)s) databáze "%(database_name)s" (%(database_id)s).
hu: a(z) "%(database_name)s" adatbázisban lévő "%(table_name)s" táblában (%(table_id)s) lévő "%(view_name)s" nézetben (%(view_id)s).
ja: データベース "%(database_name)s" (%(database_id)s) のテーブル "%(table_name)s" (%(table_id)s) のビュー "%(view_name)s" (%(view_id)s)。
ko: 데이터베이스 "%(database_name)s" (%(database_id)s)의 테이블 "%(table_name)s" (%(table_id)s)의 뷰 "%(view_name)s" (%(view_id)s)에서.

source: Import database from Airtable
cs: Importovat databázi z Airtable
hu: Adatbázis importálása Airtable-ből
ko: Airtable에서 데이터베이스 가져오기

source: Imported database "%(installed_application_name)s" (%(installed_application_id)s) from Airtable share ID "%(airtable_share_id)s"
cs: Byla importována databáze "%(installed_application_name)s" (%(installed_application_id)s) z Airtable share ID "%(airtable_share_id)s"
hu: "%(installed_application_name)s" (%(installed_application_id)s) adatbázis importálva az Airtable megosztási azonosítójából "% (airtable_share_id)s"
ko: Airtable 공유 ID "%(airtable_share_id)s"에서 데이터베이스 "%(installed_application_name)s" (%(installed_application_id)s)를 가져왔습니다

source: Table
cs: Tabulka
hu: Tábla
ja: テーブル
ko: 테이블

source: Export Table
cs: Exportovat tabulku
hu: Tábla exportálása
ko: 테이블 내보내기

source: View "%(view_name)s" (%(view_id)s) exported to %(export_type)s
cs: Pohled "%(view_name)s" (%(view_id)s) exportován do %(export_type)s
hu: "%(view_name)s" nézet (%(view_id)s) exportálva %(export_type)s-re
ko: 뷰 "%(view_name)s" (%(view_id)s)를 %(export_type)s로 내보냈습니다

source: Table "%(table_name)s" (%(table_id)s) exported to %(export_type)s
cs: Tabulka "%(table_name)s" (%(table_id)s) exportována do %(export_type)s
hu: "%(table_name)s" tábla (%(table_id)s) exportálva %(export_type)s-re
ko: 테이블 "%(table_name)s" (%(table_id)s)를 %(export_type)s로 내보냈습니다

source: Update field
cs: Aktualizovat pole
hu: Mező frissítése
ja: フィールドを更新
ko: 필드 업데이트

source: Field "%(field_name)s" (%(field_id)s) updated
cs: Pole "%(field_name)s" (%(field_id)s) bylo aktualizováno
hu: "%(field_name)s" mező (%(field_id)s) frissítve
ja: フィールド "%(field_name)s" (%(field_id)s) は更新されました
ko: 필드 "%(field_name)s" (%(field_id)s)가 업데이트되었습니다

source: Create field
cs: Vytvořit pole
hu: Mező létrehozása
ja: フィールド作成
ko: 필드 생성

source: Field "%(field_name)s" (%(field_id)s) created
cs: Pole "%(field_name)s" (%(field_id)s) bylo vytvořeno
hu: "%(field_name)s" mező (%(field_id)s) létrehozva
ja: フィールド "%(field_name)s" (%(field_id)s) が作成されました
ko: 필드 "%(field_name)s" (%(field_id)s)가 생성되었습니다

source: Delete field
cs: Smazat pole
hu: Mező törlése
ja: フィールド削除
ko: 필드 삭제

source: Field "%(field_name)s" (%(field_id)s) deleted
cs: Pole "%(field_name)s" (%(field_id)s) bylo smazáno
hu: "%(field_name)s" mező (%(field_id)s) törölve
ja: フィールド "%(field_name)s" (%(field_id)s) は削除されました
ko: 필드 "%(field_name)s" (%(field_id)s)가 삭제되었습니다

source: Duplicate field
cs: Duplikovat pole
hu: Mező másolása
ja: フィールド複製
ko: 필드 복제

source: Field "%(field_name)s" (%(field_id)s) duplicated (with_data=%(with_data)s) from field "%(original_field_name)s" (%(original_field_id)s)
cs: Pole "%(field_name)s" (%(field_id)s) bylo duplikováno (with_data=%(with_data)s) z pole "%(original_field_name)s" (%(original_field_id)s)
hu: "%(original_field_name)s" mezőből (%(original_field_id)s) másolt "%(field_name)s" mező (%(field_id)s) (adattal=%(with_data)s)
ja: フィールド "%(field_name)s" (%(field_id)s) (with_data=%(with_data)s) は、次のフィールドから複製されました： "%(original_field_name)s" (%(original_field_id)s)
ko: 필드 "%(original_field_name)s" (%(original_field_id)s)에서 필드 "%(field_name)s" (%(field_id)s)가 복제되었습니다 (with_data=%(with_data)s)

source: Change primary field
ko: 기본 필드 변경

source: Primary field of table %(table_name)s was changed to %(new_primary_field_name)s
ko: 테이블 %(table_name)s의 기본 필드가 %(new_primary_field_name)s로 변경되었습니다

source: The format of the duration.
cs: Formát trvání.
hu: Az időtartam formátuma.
ko: 기간의 형식입니다.

source: %(sender)s assigned you to %(field_name)s in row %(row_name)s in %(table_name)s.
ko: %(sender)s님이 %(table_name)s의 행 %(row_name)s의 %(field_name)s에 당신을 할당했습니다.

source: %(sender)s mentioned you in %(field_name)s in row %(row_name)s in %(table_name)s.
ko: %(sender)s님이 %(table_name)s의 행 %(row_name)s의 %(field_name)s에서 당신을 언급했습니다.

source: %(first_name)s's company
cs: %(first_name)s's společnost
hu: %(first_name)s vállalata
ja: %(first_name)s の会社
ko: %(first_name)s의 회사

source: Customers
cs: Zákazníci
hu: Vásárlók
ja: 顧客
ko: 고객

source: Name
cs: Jméno
hu: Név
ja: 氏名
ko: 이름

source: Last name
cs: Příjmení
hu: Vezetéknév
ja: 姓
ko: 성

source: Notes
cs: Poznámky
hu: Megjegyzések
ja: 備考
ko: 노트

source: Active
cs: Aktivní
hu: Aktív
ja: 有効
ko: 활성

source: Projects
cs: Projekty
hu: Projektek
ja: プロジェクト
ko: 프로젝트

source: Started
cs: Spuštěno
hu: Indítva
ja: 開始済
ko: 시작됨

source: Calculator
cs: Kalkulačka
hu: Számológép
ja: 計算機
ko: 계산기

source: Turing machine
cs: Turingův stroj
hu: Turing gép
ja: チューリング・マシン
ko: 튜링 기계

source: Computer architecture
cs: Počítačová architektura
hu: Számítógép-architektúra
ja: コンピュータ・アーキテクチャ
ko: 컴퓨터 아키텍처

source: Cellular Automata
cs: Buněčné automaty
hu: Celluláris automaták
ja: セル・オートマン
ko: 셀룰러 오토마타

source: Create row
cs: Vytvořit řádek
hu: Sor létrehozása
ja: 今すぐ作成
ko: 행 생성

source: Row (%(row_id)s) created
cs: Řádek (%(row_id)s) byl vytvořen
hu: Sor létrehozva (%(row_id)s)
ja: 行 (%(row_id)s) 作成
ko: 행 (%(row_id)s)이 생성되었습니다

source: Create rows
cs: Vytvořit řádky
hu: Sorok létrehozása
ja: 行の作成
ko: 행 생성

source: Rows (%(row_ids)s) created
cs: Řádky (%(row_ids)s) byly vytvořeny
hu: Sorok létrehozva (%(row_ids)s)
ja: 行 (%(row_ids)s) 作成
ko: 행 (%(row_ids)s)이 생성되었습니다

source: Import rows
cs: Importovat řádky
hu: Sorok importálása
ja: 行インポート
ko: 행 가져오기

source: Rows (%(row_ids)s) imported
cs: Řádky (%(row_ids)s) byly importovány
hu: Sorok importálva (%(row_ids)s)
ja: 行 (%(row_ids)s) インポートされました
ko: 행 (%(row_ids)s)이 가져와졌습니다

source: Delete row
cs: Smazat řádek
hu: Sor törlése
ja: 今すぐ削除
ko: 행 삭제

source: Row (%(row_id)s) deleted
cs: Řádek (%(row_id)s) byl smazán
hu: Sor törölve (%(row_id)s)
ja: 行 (%(row_id)s) は削除されました
ko: 행 (%(row_id)s)이 삭제되었습니다

source: Delete rows
cs: Smazat řádky
hu: Sorok törlése
ja: 行削除
ko: 행 삭제

source: Rows (%(row_ids)s) deleted
cs: Řádky (%(row_ids)s) byly smazány
hu: Sorok törölve (%(row_ids)s)
ja: 行 (%(row_ids)s) は削除されました
ko: 행 (%(row_ids)s)이 삭제되었습니다

source: Move row
cs: Přesunout řádek
hu: Sor áthelyezése
ja: 行移動
ko: 행 이동

source: Row (%(row_id)s) moved
cs: Řádek (%(row_id)s) byl přesunut
hu: Sor (%(row_id)s) áthelyezve
ja: 行 (%(row_id)s) は移動されました
ko: 행 (%(row_id)s)이 이동되었습니다

source: Update row
cs: Aktualizovat řádek
hu: Sor frissítése
ja: 行更新
ko: 행 업데이트

source: Row (%(row_id)s) updated
cs: Řádek (%(row_id)s) byl aktualizován
hu: Sor (%(row_id)s) frissítve
ja: 行 (%(row_id)s) は更新されました
ko: 행 (%(row_id)s)이 업데이트되었습니다

source: Update rows
cs: Aktualizovat řádky
hu: Sorok frissítése
ja: 行更新
ko: 행 업데이트

source: Rows (%(row_ids)s) updated
cs: Řádky (%(row_ids)s) byly aktualizovány
hu: Sorok (%(row_ids)s) frissítve
ja: 行 (%(row_ids)s) 更新されました
ko: 행 (%(row_ids)s)이 업데이트되었습니다

source: Create table
cs: Vytvořit tabulku
hu: Tábla létrehozása
ja: テーブル作成
ko: 테이블 생성

source: Table "%(table_name)s" (%(table_id)s) created
cs: Tabulka "%(table_name)s" (%(table_id)s) byla vytvořena
hu: "%(table_name)s" tábla (%(table_id)s) létrehozva
ja: テーブル "%(table_name)s" (%(table_id)s) が作成されました
ko: 테이블 "%(table_name)s" (%(table_id)s)이 생성되었습니다

source: Delete table
cs: Odstranit tabulku
hu: Tábla törlése
ja: テーブル削除
ko: 테이블 삭제

source: Table "%(table_name)s" (%(table_id)s) deleted
cs: Tabulka "%(table_name)s" (%(table_id)s) byla odstraněna
hu: "%(table_name)s" tábla (%(table_id)s) törölve
ja: テーブル "%(table_name)s" (%(table_id)s) は削除されました
ko: 테이블 "%(table_name)s" (%(table_id)s)이 삭제되었습니다

source: Order tables
cs: Seřadit tabulky
hu: Táblák sorrendje
ja: テーブルを並べる
ko: 테이블 순서 변경

source: Tables order changed
cs: Tabulky byly seřazeny
hu: Táblák sorrendje megváltozott
ja: テーブルの並びが変更されました
ko: 테이블 순서가 변경되었습니다

source: Update table
cs: Aktualizovat tabulku
hu: Tábla frissítése
ja: テーブル更新
ko: 테이블 업데이트

source: Table (%(table_id)s) name changed from "%(original_table_name)s" to "%(table_name)s"
cs: Název tabulky (%(table_id)s) byl změněn z "%(original_table_name)s" na "%(table_name)s"
hu: A(z) %(table_id)s azonosítójú tábla neve megváltozott "%(original_table_name)s"-ról "%(table_name)s"-ra
ja: テーブル (%(table_id)s) は "%(original_table_name)s" から "%(table_name)s" へ変更されました
ko: 테이블 (%(table_id)s)의 이름이 "%(original_table_name)s"에서 "%(table_name)s"로 변경되었습니다

source: Duplicate table
cs: Duplikovat tabulku
hu: Tábla másolása
ja: テーブル複製
ko: 테이블 복제

source: Table "%(table_name)s" (%(table_id)s) duplicated from "%(original_table_name)s" (%(original_table_id)s)
cs: Tabulka "%(table_name)s" (%(table_id)s) byla duplikována z "%(original_table_name)s" (%(original_table_id)s)
hu: Tábla "%(table_name)s" (%(table_id)s) másolva innen: "%(original_table_name)s" (%(original_table_id)s)
ja: テーブル "%(table_name)s" (%(table_id)s) は "%(original_table_name)s" (%(original_table_id)s) から複製されました
ko: 테이블 "%(table_name)s" (%(table_id)s)이 "%(original_table_name)s" (%(original_table_id)s)에서 복제되었습니다

source: Grid
cs: Mřížka
hu: Rács
ja: グリッド
ko: 그리드

source: Field %d
cs: Pole %d
hu: Mező %d
ja: フィールド %d
ko: 필드 %d

source: Create DB token
cs: Vytvořit DB token
hu: Adatbázis token létrehozása
ko: DB 토큰 생성

source: A Database Token with name "%(token_name)s" (%(token_id)s) has been created
cs: Token databáze se jménem "%(token_name)s" (%(token_id)s) byl vytvořen
hu: A(z) "%(token_name)s" nevű adatbázis token létrehozva (%(token_id)s)
ko: 이름이 "%(token_name)s" (%(token_id)s)인 데이터베이스 토큰이 생성되었습니다

source: Update DB token name
cs: Aktualizovat jméno DB tokenu
hu: Adatbázis token nevének frissítése
ko: DB 토큰 이름 업데이트

source: The Database Token (%(token_name)s) name changed from "%(original_token_name)s" to "%(token_name)s"
cs: Jméno DB tokenu (%(token_name)s) bylo změněno z "%(original_token_name)s" na "%(token_name)s"
hu: A(z) "%(token_name)s" adatbázis token neve megváltozott "%(original_token_name)s"-ról "%(token_name)s"-ra
ko: 데이터베이스 토큰 (%(token_name)s)의 이름이 "%(original_token_name)s"에서 "%(token_name)s"로 변경되었습니다

source: Update DB token permissions
cs: Aktualizovat oprávnění DB tokenu
hu: Adatbázis token jogosultságainak frissítése
ko: DB 토큰 권한 업데이트

source: The Database Token "%(token_name)s" (%(token_id)s) permissions has been updated
cs: Opravnění DB tokenu "%(token_name)s" (%(token_id)s) byla aktualizována
hu: A(z) "%(token_name)s" adatbázis token jogosultságai frissítve (%(token_id)s)
ko: 데이터베이스 토큰 "%(token_name)s" (%(token_id)s)의 권한이 업데이트되었습니다

source: Rotate DB token key
cs: Pozměnit klíč DB tokenu
hu: Adatbázis token kulcsának forgatása
ko: DB 토큰 키 교체

source: The Database Token "%(token_name)s" (%(token_id)s) has been rotated
cs: DB token "%(token_name)s" (%(token_id)s) byl pozměněn
hu: A(z) "%(token_name)s" adatbázis token kulcsa forgatva (%(token_id)s)
ko: 데이터베이스 토큰 "%(token_name)s" (%(token_id)s)가 교체되었습니다

source: Delete DB token
cs: Smazat DB token
hu: Adatbázis token törlése
ko: DB 토큰 삭제

source: The Database Token "%(token_name)s" (%(token_id)s) has been deleted
cs: DB token "%(token_name)s" (%(token_id)s) byl smazán
hu: A(z) "%(token_name)s" adatbázis token törölve (%(token_id)s)
ko: 데이터베이스 토큰 "%(token_name)s" (%(token_id)s)가 삭제되었습니다

source: Create a view filter
cs: Vytvořit filtr pohledu
hu: Nézet szűrő létrehozása
ja: ビュー・フィルター作成
ko: 뷰 필터 생성

source: View filter created on field "%(field_name)s" (%(field_id)s)
cs: Byl vytvořen filtr pohledu dle pole "%(field_name)s" (%(field_id)s)
hu: Nézet szűrő létrehozva a(z) "%(field_name)s" mezőn (%(field_id)s)
ja: ビュー・フィルターをフィールド "%(field_name)s" (%(field_id)s) に作成しました
ko: 필드 "%(field_name)s" (%(field_id)s)에 뷰 필터가 생성되었습니다

source: Update a view filter
cs: Aktualizovat filtr pohledu
hu: Nézet szűrő frissítése
ja: ビュー・フィルター更新
ko: 뷰 필터 업데이트

source: View filter updated on field "%(field_name)s" (%(field_id)s)
cs: Filtr pohledu byl aktualizován dle pole "%(field_name)s" (%(field_id)s)
hu: Nézet szűrő frissítve a(z) "%(field_name)s" mezőn (%(field_id)s)
ja: フィールド "%(field_name)s" (%(field_id)s) のビュー・フィルターを更新しました
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 필터가 업데이트되었습니다

source: Delete a view filter
cs: Smazat filtr pohledu
hu: Nézet szűrő törlése
ja: ビュー・フィルター削除
ko: 뷰 필터 삭제

source: View filter deleted from field "%(field_name)s" (%(field_id)s)
cs: Filtr pohledu z pole "%(field_name)s" (%(field_id)s) byl smazán
hu: Nézet szűrő törölve a(z) "%(field_name)s" mezőről (%(field_id)s)
ja: フィールド "%(field_name)s" (%(field_id)s) のビュー・フィルターを削除しました
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 필터가 삭제되었습니다

source: Create a view filter group
cs: Vytvořit skupinu filtrů pohledu
hu: Nézet szűrő csoport létrehozása
ko: 뷰 필터 그룹 생성

source: View filter group created
cs: Skupina filtrů pohledu byla vytvořena
hu: Nézet szűrő csoport létrehozva
ko: 뷰 필터 그룹이 생성되었습니다

source: Update a view filter group
cs: Aktualizovat skupinu filtrů pohledu
hu: Nézet szűrő csoport frissítése
ko: 뷰 필터 그룹 업데이트

source: View filter group updated to "%(filter_type)s"
cs: Skupina filtrů pohledu "%(filter_type)s" byla aktualizována
hu: Nézet szűrő csoport frissítve erre: "%(filter_type)s"
ko: 뷰 필터 그룹이 "%(filter_type)s"로 업데이트되었습니다

source: Delete a view filter group
cs: Smazat skupinu filtrů pohledu
hu: Nézet szűrő csoport törlése
ko: 뷰 필터 그룹 삭제

source: View filter group deleted
cs: Skupina filtrů pohledu byla smazána
hu: Nézet szűrő csoport törölve
ko: 뷰 필터 그룹이 삭제되었습니다

source: Create a view sort
cs: Vytvořit setřídění pohledu
hu: Nézet rendezés létrehozása
ja: ビュー・ソート順の作成
ko: 뷰 정렬 생성

source: View sorted on field "%(field_name)s" (%(field_id)s)
cs: Pohled byl setříděn dle pole "%(field_name)s" (%(field_id)s)
hu: Nézet rendezve a(z) "%(field_name)s" mezőn (%(field_id)s)
ja: ビューをフィールド "%(field_name)s" (%(field_id)s) で並び替えました
ko: 필드 "%(field_name)s" (%(field_id)s)에 뷰가 정렬되었습니다

source: Update a view sort
cs: Aktualizovat setřídění pohledu
hu: Nézet rendezés frissítése
ja: ビュー・ソート順の更新
ko: 뷰 정렬 업데이트

source: View sort updated on field "%(field_name)s" (%(field_id)s)
cs: Setřídění pohledu dle pole "%(field_name)s" (%(field_id)s) bylo aktualizováno
hu: Nézet rendezése frissítve a(z) "%(field_name)s" mezőn (%(field_id)s)
ja: フィールド"%(field_name)s" (%(field_id)s) の並び順を更新しました
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 정렬이 업데이트되었습니다

source: Delete a view sort
cs: Odstranit setřídění pohledu
hu: Nézet rendezés törlése
ja: ビュー・ソート順の削除
ko: 뷰 정렬 삭제

source: View sort deleted from field "%(field_name)s" (%(field_id)s)
cs: Setřídění pohledu dle pole "%(field_name)s" (%(field_id)s) bylo odstraněno
hu: Nézet rendezése törölve a(z) "%(field_name)s" mezőről (%(field_id)s)
ja: フィールド "%(field_name)s" (%(field_id)s) での並び順を削除しました
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 정렬이 삭제되었습니다

source: Order views
cs: Seřadit pohledy
hu: Nézetek sorrendje
ja: ビューを並び替える
ko: 뷰 순서 변경

source: Views order changed
cs: Pohledy byly seřazeny
hu: Nézetek sorrendje megváltozott
ja: ビューの並び順を変更しました
ko: 뷰 순서가 변경되었습니다

source: Update view field options
cs: Aktualizovat možnosti pole pohledu
hu: Nézet mező opcióinak frissítése
ja: ビューのフィールド・オプション変更
ko: 뷰 필드 옵션 업데이트

source: ViewFieldOptions updated
cs: Možnosti pole pohledu byly aktualizovány
hu: Nézet mező opciói frissítve
ja: ViewFieldOptions は更新されました
ko: 뷰 필드 옵션이 업데이트되었습니다

source: View slug URL updated
hu: Nézet állandó URL-je frissítve
ja: ビューのスラッグ（識別子）を変更しました
ko: 뷰 슬러그 URL 업데이트

source: View changed public slug URL
hu: Nézet megváltozott nyilvános állandó URL-je
ja: ビューの公開スラッグ（識別子）URLが変更されました
ko: 뷰의 공개 슬러그 URL이 변경되었습니다

source: Update view
cs: Aktualizovat pohled
hu: Nézet frissítése
ja: ビューを更新
ko: 뷰 업데이트

source: View "%(view_name)s" (%(view_id)s) updated
cs: Pohled "%(view_name)s" (%(view_id)s) byl aktualizován
hu: Nézet "%(view_name)s" (%(view_id)s) frissítve
ja: ビュー "%(view_name)s" (%(view_id)s) が更新されました
ko: 뷰 "%(view_name)s" (%(view_id)s)가 업데이트되었습니다

source: Create view
cs: Vytvořit pohled
hu: Nézet létrehozása
ja: ビュー作成
ko: 뷰 생성

source: View "%(view_name)s" (%(view_id)s) created
cs: Pohled "%(view_name)s" (%(view_id)s) byl vytvořen
hu: Nézet "%(view_name)s" (%(view_id)s) létrehozva
ja: ビュー "%(view_name)s" (%(view_id)s) が作成されました
ko: 뷰 "%(view_name)s" (%(view_id)s)가 생성되었습니다

source: Duplicate view
cs: Duplikovat pohled
hu: Nézet másolása
ja: ビュー複製
ko: 뷰 복제

source: View "%(view_name)s" (%(view_id)s) duplicated from view "%(original_view_name)s" (%(original_view_id)s)
cs: Pohled "%(view_name)s" (%(view_id)s) byl duplikován z pohledu "%(original_view_name)s" (%(original_view_id)s)
hu: Nézet "%(view_name)s" (%(view_id)s) másolva innen: "%(original_view_name)s" (%(original_view_id)s)
ja: ビュー "%(view_name)s" (%(view_id)s) が "%(original_view_name)s" (%(original_view_id)s) より複製されました
ko: 뷰 "%(view_name)s" (%(view_id)s)가 뷰 "%(original_view_name)s" (%(original_view_id)s)에서 복제되었습니다

source: Delete view
cs: Odstranit pohled
hu: Nézet törlése
ja: ビュー削除
ko: 뷰 삭제

source: View "%(view_name)s" (%(view_id)s) deleted
cs: Pohled "%(view_name)s" (%(view_id)s) byl odstraněn
hu: Nézet "%(view_name)s" (%(view_id)s) törölve
ja: ビュー "%(view_name)s" (%(view_id)s) が削除されました
ko: 뷰 "%(view_name)s" (%(view_id)s)가 삭제되었습니다

source: Create decoration
cs: Vytvořit dekoraci
hu: Díszítés létrehozása
ja: 装飾作成
ko: 장식 생성

source: View decoration %(decorator_id)s created
cs: Dekorace pohledu %(decorator_id)s byla vytvořena
hu: Nézet díszítés %(decorator_id)s létrehozva
ja: ビュー・デコレーション %(decorator_id)s が作成されました
ko: 뷰 장식 %(decorator_id)s가 생성되었습니다

source: Update decoration
cs: Aktualizovat dekoraci
hu: Díszítés frissítése
ja: デコレーション更新
ko: 장식 업데이트

source: View decoration %(decorator_id)s updated
cs: Dekorace pohledu %(decorator_id)s byla aktualizována
hu: Nézet díszítés %(decorator_id)s frissítve
ja: ビュー・デコレーション %(decorator_id)s が更新されました
ko: 뷰 장식 %(decorator_id)s가 업데이트되었습니다

source: Delete decoration
cs: Smazat dekoraci
hu: Díszítés törlése
ja: デコレーション削除
ko: 장식 삭제

source: View decoration %(decorator_id)s deleted
cs: Dekorace pohledu %(decorator_id)s byla smazána
hu: Nézet díszítés %(decorator_id)s törölve
ja: ビュー・デコレーション %(decorator_id)s を追加しました
ko: 뷰 장식 %(decorator_id)s가 삭제되었습니다

source: Create a view group
cs: Vytvořit skupinu pohledů
hu: Nézet csoport létrehozása
ko: 뷰 그룹 생성

source: View grouped on field "%(field_name)s" (%(field_id)s)
cs: Pohled byl seskupen dle pole "%(field_name)s" (%(field_id)s)
hu: Nézet csoportosítva a(z) "%(field_name)s" mezőn (%(field_id)s)
ko: 필드 "%(field_name)s" (%(field_id)s)에 뷰가 그룹화되었습니다

source: Update a view group
cs: Aktualizovat skupinu pohledů
hu: Nézet csoport frissítése
ko: 뷰 그룹 업데이트

source: View group by updated on field "%(field_name)s" (%(field_id)s)
cs: Skupina pohledů byla aktualizována dle pole "%(field_name)s" (%(field_id)s)
hu: Nézet csoport rendezve a(z) "%(field_name)s" mezőn (%(field_id)s)
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 그룹이 업데이트되었습니다

source: Delete a view group
cs: Smazat skupinu pohledů
hu: Nézet csoport törlése
ko: 뷰 그룹 삭제

source: View group by deleted from field "%(field_name)s" (%(field_id)s)
cs: Skupina pohledů dle pole "%(field_name)s" (%(field_id)s) byla smazána
hu: Nézet csoport rendezése törölve a(z) "%(field_name)s" mezőről (%(field_id)s)
ko: 필드 "%(field_name)s" (%(field_id)s)의 뷰 그룹이 삭제되었습니다

source: %(form_name)s has been submitted in %(table_name)s
cs: %(form_name)s odesláno do %(table_name)s
hu: %(form_name)s benyújtva a(z) %(table_name)s táblában
ko: %(table_name)s에서 %(form_name)s이(가) 제출되었습니다

source: and 1 more field
cs: a %(count)s další pole
hu: és még 1 mező
ko: 그리고 %(count)s개의 추가 필드

source: Create Webhook
cs: Vytvořit Webhook
hu: Webhook létrehozása
ko: 웹훅 생성

source: Webhook "%(webhook_name)s" (%(webhook_id)s) as %(webhook_request_method)s to %(webhook_url)s" created
cs: Webhook "%(webhook_name)s" (%(webhook_id)s) jako %(webhook_request_method)s do %(webhook_url)s" byl vytvořen
hu: Webhook "%(webhook_name)s" (%(webhook_id)s) %(webhook_request_method)s %(webhook_url)s"-ra létrehozva
ko: Webhook "%(webhook_name)s" (%(webhook_id)s)가 %(webhook_request_method)s로 %(webhook_url)s에 생성되었습니다

source: Delete Webhook
cs: Odstranit Webhook
hu: Webhook törlése
ko: Webhook 삭제

source: Webhook "%(webhook_name)s" (%(webhook_id)s) as %(webhook_request_method)s to %(webhook_url)s" deleted
cs: Webhook "%(webhook_name)s" (%(webhook_id)s) jako %(webhook_request_method)s do %(webhook_url)s" byl odstraněn
hu: Webhook "%(webhook_name)s" (%(webhook_id)s) %(webhook_request_method)s %(webhook_url)s"-ról törölve
ko: Webhook "%(webhook_name)s" (%(webhook_id)s)가 %(webhook_request_method)s로 %(webhook_url)s에서 삭제되었습니다

source: Update Webhook
cs: Aktualizovat Webhook
hu: Webhook frissítése
ko: Webhook 업데이트

source: Webhook "%(webhook_name)s" (%(webhook_id)s) as %(webhook_request_method)s to %(webhook_url)s" updated
cs: Webhook "%(webhook_name)s" (%(webhook_id)s) ajako %(webhook_request_method)s do %(webhook_url)s" byl aktualizován
hu: Webhook "%(webhook_name)s" (%(webhook_id)s) %(webhook_request_method)s %(webhook_url)s"-ra frissítve
ko: Webhook "%(webhook_name)s" (%(webhook_id)s)가 %(webhook_request_method)s로 %(webhook_url)s에 업데이트되었습니다

source: %(sender)s assigned you to %(field_name)s in row %(row_id)s in %(table_name)s.
cs: %(sender)s Tě přiřadil k %(field_name)s v řádku %(row_id)s v %(table_name)s.
hu: %(sender)s hozzárendelt téged a(z) %(field_name)s mezőhöz a(z) %(row_id)s sorban a(z) %(table_name)s táblában.
